[
  "open-vscode",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "calendar",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "buttons",
  "obsidian-icons-plugin",
  "media-extended",
  "highlightr-plugin",
  "pane-relief",
  "quickadd",
  "file-tree-alternative",
  "obsidian-languagetool-plugin"
]