[
  "open-vscode",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-outliner",
  "calendar",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "buttons",
  "highlightr-plugin",
  "quickadd",
  "obsidian-languagetool-plugin",
  "remotely-save",
  "sliding-panes-obsidian",
  "obsidian-core-search-assistant-plugin",
  "obsidian-editor-shortcuts",
  "pane-relief"
]