[
  "open-vscode",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "fantasy-calendar",
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "darlal-switcher-plus"
]